/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "無法解除安裝 Omnissa Horizon Client。";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "解除安裝工具無效。";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "您目前正在執行 Omnissa Horizon Client，無法繼續解除安裝。請先關閉該應用程式再繼續作業。";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "已成功解除安裝 Omnissa Horizon Client。";
